Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1198_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Oahppoofelaš-hankkeen kyselylomake
sme: Oahppoofelaš-fidnu gažaldatskovvi

source: Saamelaiskäräjien nuorisoneuvosto toteuttaa Oahppoofelaš-hankkeen yhteydessä Suomen saamelaisalueen tulevaisuuden työllisyysnäkymiä kartoittavan selvityksen.
sme: Sámedikki nuoraidráđđi ollašuhttá Oahppoofelaš-fidnu oktavuođas Suoma sámeguovllu boahttevuođa bargooidnosiid kártejeaddji čielggadusa.

source: Selvitys tehdään sähköisen kyselylomakkeen vastausten ja haastattelujen perusteella ja niiden pohjalta laaditaan nuorille suunnattu Oahppoofelaš-vihko.
sme: Čielggadus dahkko elektrovnnalaš gažaldatskovi vástádusaid ja jearahallamiid vuođul ja daid mielde ráhkaduvvo nuoraide dárkkuhuvvon Oahppoofelaš-gihpa.

source: Vihko tarjoaa nuorille tietoa, jonka avulla nuori voi halutessaan lähteä kouluttautumaan alalle, jolle voi todennäköisesti työllistyä nyt ja tulevaisuudessa saamelaisten kotiseutualueella.
sme: Gihpa fállá nuoraide dieđuid, man vehkiin nuorra sáhttá hálidettiin vuolgit studeret suorggi, mas sáhttá vejolaččat oažžut barggu dál ja boahttevuođas sámiid ruovttuguovllus.

source: Selvityksessä kartoitetaan myös millä aloilla on tarvetta saamenkielisille työntekijöille sekä minkälaisia töitä voi tehdä täysin etänä.
sme: Čielggadusas kártejuvvojit maiddái maid surggiin lea dárbu sámegielat bargiide ja maiddái makkár bargguid sáhttá bargat ollásit gáiddusin.

source: Kyselylomakkeen vastaukset käsitellään luottamuksellisesti.
sme: Gažaldatskovi vástádusat gieđahallojit luhtolaččat.

source: Kyselylomake sulkeutuu perjantaina 26.2.2016, joten vastaattehan kyselyyn ennen sitä.
sme: Gažaldatskovvi giddana bearjadaga 26.2.2016, nu ahte vástidathan jearahallamii ovdal dan.

source: Kiitos ajastanne ja avustanne selvityksen toteuttamiseksi.
sme: Giitu áiggis ja veahkis čielggadusa ollašuhttima várás.

source: Lisätietoja:
sme: Lassedieđut:

source: projektityöntekijä
sme: olsen (at) samediggi.
